export const carts = [
  {
    id: 1,
    category: 'Kaspi Gold',
    title: 'Переводы,платежи , снятия без комисий ',
    link: 'Открыть Kaspi Gold онлайн ',
    imgLink: 'https://kaspi.kz/img/gold.svg',
    pages: [
      {
        img: 'https://kaspi.kz/img/gold-main-v2.svg',
        name: 'Kaspi Gold',
        title: 'Покупки, переводы, платежи, снятия без комиссий',
        button: 'Открыть Kaspi Gold'
      },
      {
        accordion: [
          {
            id: 1,
            question: "С какого возраста можно открыть карту Kaspi Gold?",
            answer: `Самостоятельно карту Kaspi Gold можно получить с 16 лет. Для ребенка в возрасте от 6 до 16 лет карту получают родители. Вы можете оформить карту:
             • онлайн в мобильном приложении Kaspi.kz,
            • в любом отделении Kaspi. После онлайн - оформления вы можете забрать карту в любом Kaspi Картомате.Вам понадобится только мобильный телефон.
            Вы сразу получите именную Kaspi Gold.`
          },
          {
            id: 2,
            question: "Сколько стоит обслуживание Kaspi Gold?",
            answer: `Обслуживание Kaspi Gold в первый год бесплатно. Во второй и последующие — 1 995 тенге.
            Сумма спишется автоматически, если в течение года вы 
            пользовались Kaspi Gold, в том числе 
            без пластиковой карты. Вам придет сообщение об этом в мобильном приложении Kaspi.kz. Если операций за этот период не было, плата за обслуживание взиматься не будет.`
          },
          {
            id: 3,
            question: "Какие условия и комиссии по Kaspi Gold?",
            answer: "Большая часть услуг по карте Kaspi Gold без комиссии."
          },
          {
            id: 4,
            question: "На какую сумму я могу открыть Kaspi Red?",
            answer: `Вы можете открыть Kaspi Red с лимитом на покупки:
 

            250 000;
            225 000;
            200 000;
            175 000;
            150 000;
            125 000;
            100 000;
            75 000;
            50 000 тенге.
            
            В каждом случае лимит на покупки определяется индивидуально и зависит от качества вашей кредитной истории и платежеспособности.`
          },
          {
            id: 5,
            question: "У меня есть кредиты в Kaspi.kz. Я могу открыть Kaspi Red?",
            answer: `Да. Вы можете подать заявку на открытие Kaspi Red онлайн в мобильном приложении Kaspi.kz.`
          },
          {
            id: 6,
            question: "Есть ли комиссия за покупки с Kaspi Red?",
            answer: `Нет. С Kaspi Red вы можете покупать без комиссий и переплат в рассрочку на 3 месяца.`
          },
        ]
      },
    ]
  },
  {
    id: 2,
    category: 'Kaspi Red',
    title: 'Покупки в рассрочку 0% в магазинач Вашего города   ',
    link: 'Открыть Kaspi Red онлайн ',
    imgLink: 'https://kaspi.kz/img/red.svg'
  }, {
    id: 3,
    category: 'Kaspi Gold для ребенка  ',
    title: 'Деньги на карманные расходы и контролть трат  ',
    link: 'Открыть Kaspi Gold ребенка  ',
    imgLink: 'https://kaspi.kz/img/gold.svg'
  }, {
    id: 4,
    category: 'Кредит на Покупки',
    title: 'Кредит или рассрочка 0%. Одобрение за 1 минуту. ',
    link: 'Оформить  Кредит на Покупки ',
    imgLink: 'https://kaspi.kz/img/kredit.svg'
  }

]